Repository: miltenkot/klikmenu-ios
Catalog: KlikMenu/KlikMenu/Localizable.xcstrings
Source language: pl
Languages: cs, de, en, sk, uk

source: Brak dostępu do kamery
cs: Chybí přístup ke kameře
de: Kein Kamerazugriff
en: No camera access
sk: Chýba prístup ku kamere
uk: Немає доступу до камери

source: Brak dostępu do kamery. Otwórz Ustawienia, aby włączyć skanowanie kodów QR.
cs: Chybí přístup ke kameře. Otevřete Nastavení a zapněte skenování QR kódů.
de: Kein Kamerazugriff. Öffne die Einstellungen, um das Scannen von QR-Codes zu aktivieren.
en: No camera access. Open Settings to enable QR code scanning.
sk: Chýba prístup ku kamere. Otvorte Nastavenia a zapnite skenovanie QR kódov.
uk: Немає доступу до камери. Відкрийте Параметри, щоб увімкнути сканування QR-кодів.

source: Brak dostępu do kamery. Włącz go w Ustawieniach, aby skanować kody QR.
cs: Chybí přístup ke kameře. Povolte jej v Nastavení pro skenování QR kódů.
de: Kein Kamerazugriff. Aktiviere ihn in den Einstellungen, um QR-Codes zu scannen.
en: Camera access is off. Enable it in Settings to scan QR codes.
sk: Chýba prístup ku kamere. Zapnite ho v Nastaveniach na skenovanie QR kódov.
uk: Немає доступу до камери. Увімкніть його в Параметрах, щоб сканувати QR-коди.

source: Nie rozpoznano kodu QR. Spróbuj ponownie.
cs: QR kód nebyl rozpoznán. Zkuste to znovu.
de: QR-Code wurde nicht erkannt. Versuche es erneut.
en: QR code not recognized. Try again.
sk: QR kód sa nepodarilo rozpoznať. Skúste to znova.
uk: QR-код не розпізнано. Спробуйте ще раз.

source: Otwórz Ustawienia
cs: Otevřít Nastavení
de: Einstellungen öffnen
en: Open Settings
sk: Otvoriť Nastavenia
uk: Відкрити Параметри

source: Skaner kodów QR menu KlikMenu
cs: Skener QR kódů menu KlikMenu
de: KlikMenu-Menü-QR-Code-Scanner
en: KlikMenu menu QR code scanner
sk: Skener QR kódov menu KlikMenu
uk: Сканер QR-кодів меню KlikMenu

source: Skanuj ponownie
cs: Skenovat znovu
de: Erneut scannen
en: Scan again
sk: Skenovať znova
uk: Сканувати знову

source: Wczytywanie menu…
cs: Načítání menu…
de: Menü wird geladen…
en: Loading menu…
sk: Načítava sa menu…
uk: Завантаження меню…

source: Wykryto kod QR. Wczytywanie menu.
cs: QR kód byl rozpoznán. Načítá se menu.
de: QR-Code erkannt. Menü wird geladen.
en: QR code detected. Loading menu.
sk: QR kód bol rozpoznaný. Načítava sa menu.
uk: QR-код виявлено. Завантаження меню.

source: Wróć do skanera kodów QR
cs: Zpět ke skeneru QR kódů
de: Zurück zum QR-Code-Scanner
en: Return to the QR code scanner
sk: Späť ku skeneru QR kódov
uk: Повернутися до сканера QR-кодів

source: Wyceluj w kod QR
cs: Zaměřte QR kód
de: Auf den QR-Code zielen
en: Aim at a QR code
sk: Zamerajte QR kód
uk: Наведіть на QR-код
